[
    {
        "id": 1,
        "categoria": "requerimentos",
        "nome_requerimento":"aproveitamento de estudos",
        "arquivo_link": "https://docs.google.com/forms/d/e/1FAIpQLSfwES_YoPLvp7Tda6HDVvCyEJMepUFmjrRZb0taztCI9pO3XQ/closedform",
        "descricao": "Os estudantes da modalidade subsequente e superior que já concluíram componentes curriculares poderão solicitar aproveitamento de estudos. Para participar, devem solicitar o aproveitamento nos prazos definidos em calendário acadêmico, esse prazo geralmente ocorre no início de cada semestre letivo.\nMaiores informações: Artigos 207 a 212 da Organização Didática.",
        "data_inicio": "2022-06-02",
        "data_fim": "2022-07-02",
        "data_atualizacao": "2022-07-18T19:27:01-03:00",
        "visivel": true
    },
    {
        "id": 2,
        "categoria": "requerimentos",
        "nome_requerimento":"atividades complementares",
        "arquivo_link": "https://docs.google.com/forms/d/e/1FAIpQLScPbUohpBv_9St6Xl0KVHb9YhlCqOXS3SoETL9EefYzDs8dxQ/viewform",
        "descricao": "Os cursos superiores de tecnologia estarão organizados em uma base de conhecimentos científicos e tecnológicos, dessa maneira poderão ser previstas horas de atividades complementares realizadas por meio de desenvolvimento de projetos integradores/técnicos, de extensão e/ou de pesquisa e outras formas de atividades acadêmico-científico-culturais. \nMaiores informações: Artigos 243 e 244 da Organização Didática.",
        "data_inicio": "2022-06-02",
        "data_fim": "2022-07-02",
        "data_atualizacao": "2022-07-18T19:27:01-03:00",
        "visivel": true
    },
    {
        "id": 3,
        "categoria": "requerimentos",
        "nome_requerimento":"cancelamento de matrícula",
        "arquivo_link": "https://docs.google.com/forms/d/e/1FAIpQLSdXJ6XzztG7ynCO5e1lGlgQ1Zu_MjdUqfu7jH4y84CgFlZfFw/viewform?pli=1",
        "descricao": "Entende-se por cancelamento da matrícula, o ato pelo qual o estudante solicita sua desvinculação permanente com a Instituição. A solicitação poderá ser realizada a qualquer tempo. \nMaiores informações: Artigos 144 e 145 da Organização Didática.",
        "data_inicio": "2022-06-02",
        "data_fim": "2022-07-02",
        "data_atualizacao": "2022-07-18T19:27:01-03:00",
        "visivel": false
    },
    {
        "id": 4,
        "categoria": "requerimentos",
        "nome_requerimento":"certificação de conhecimentos",
        "arquivo_link": "https://docs.google.com/forms/d/e/1FAIpQLSc6FfovGNvTSnsPBw9O4NYxu4FHW52RPrpT3GSb7-Qltsg57g/closedform",
        "descricao": "Os alunos da modalidade subsequente e superior poderão requerer certificação de conhecimentos, adquiridos através de experiências previamente vivenciadas, inclusive fora do ambiente escolar, com o fim de alcançar a dispensa de um ou mais componentes curriculares da matriz do curso. Para participar, devem solicitar a certificação nos prazos definidos em calendário acadêmico, esse prazo geralmente ocorre no início de cada semestre letivo. A certificação de conhecimentos dar-se-á mediante a aplicação de instrumento de avaliação realizada por um professor da área, ao qual caberá emitir parecer conclusivo sobre o pleito. \nMaiores informações: Artigos 221 a 223 da Organização Didática.",
        "data_inicio": "2022-06-02",
        "data_fim": "2022-07-02",
        "data_atualizacao": "2022-07-18T19:27:01-03:00",
        "visivel": true
    },
    {
        "id": 5,
        "categoria": "requerimentos",
        "nome_requerimento":"justificativa de falta",
        "arquivo_link": "https://docs.google.com/forms/d/e/1FAIpQLSep-LsbRj0TOCiF3tMVInG67TI0O_mPLWcwayvgjqBkZZxT1w/viewform?pli=1",
        "descricao": "Entende-se por justificativa de faltas, o ato de o aluno apresentar o motivo que impediu de comparecer à atividade pedagógica. No caso de as faltas serem abonadas ocorre a reversão do registro de falta no Diário de Classe. Ao estudante que faltar a qualquer uma das verificações de aprendizagem ou deixar de executar trabalho escolar/acadêmico será facultado o direito à nova oportunidade, se requerida no prazo de 2 (dois) dias úteis após o término de vigência do atestado. \nMaiores informações: Artigos 153 a 156 da Organização Didática.",
        "data_inicio": "2022-06-02",
        "data_fim": "2022-07-02",
        "data_atualizacao": "2022-07-18T19:27:01-03:00",
        "visivel": true
    },
    {
        "id": 6,
        "categoria": "requerimentos",
        "nome_requerimento":"quebra de pré-requisito",
        "arquivo_link": "https://docs.google.com/forms/d/e/1FAIpQLSfO5C7i1QjDnHzw_i5ETmi3KWZzY0Y-onhDTIzoSgTPyNLZAA/closedform?pli=1",
        "descricao": "Entende-se por quebra de pré-requisito, o ato formal do aluno solicitar que seja matriculado em alguma disciplina de sua matriz curricular, mesmo que não cumpra o pré-requisito estipulado no Projeto Pedagógico de seu curso. A solicitação de quebra de pré-requisito deve ser solicitada em prazo determinado em calendário acadêmico, esse prazo geralmente ocorre no início de cada semestre letivo.",
        "data_inicio": "2022-06-02",
        "data_fim": "2022-07-02",
        "data_atualizacao": "2022-07-18T19:27:01-03:00",
        "visivel": true
    },
    {
        "id": 7,
        "categoria": "requerimentos",
        "nome_requerimento":"reingresso",
        "arquivo_link": "https://docs.google.com/forms/d/e/1FAIpQLSeWC1TQ7-utnkFvDqnR74uXzD06EtRwV89ziIST61HtV2ZjiA/closedform",
        "descricao": "Entende-se por reingresso, o ato formal pelo qual o estudante solicita o retorno para o mesmo curso e campus do IFRS, quando afastado por trancamento da matrícula a pedido ou de forma automática. Deve ser solicitado nos prazos definidos em calendário acadêmico, esse prazo geralmente ocorre no início de cada semestre letivo. \nMaiores informações: Artigos 146 a 149 da Organização Didática.",
        "data_inicio": "2022-06-02",
        "data_fim": "2022-07-02",
        "data_atualizacao": "2022-07-18T19:27:01-03:00",
        "visivel": true
    },
    {
        "id": 8,
        "categoria": "requerimentos",
        "nome_requerimento":"trancamento de disciplina",
        "arquivo_link": "https://docs.google.com/forms/d/e/1FAIpQLSd5d77N0Ze8Izbojb_8q1Opf5yIQ1P8uDoa4f0eDW3_UcMP6w/closedform",
        "descricao": "Entende-se por trancamento de componente curricular, o ato formal pelo qual o estudante da modalidade subsequente ou superior solicita a desistência de um ou mais componentes curriculares do curso. Será permitido o trancamento de componentes curriculares, em período previsto no calendário acadêmico, exceto quando o estudante for ingressante. \nMaiores informações: Artigos 8º e 138 da Organização Didática.",
        "data_inicio": "2022-06-02",
        "data_fim": "2022-07-02",
        "data_atualizacao": "2022-07-18T19:27:01-03:00",
        "visivel": true
    },
    {
        "id": 9,
        "categoria": "requerimentos",
        "nome_requerimento":"trancamento de matrícula",
        "arquivo_link": "https://docs.google.com/forms/d/e/1FAIpQLSfoNbrKFESuHX6j4VZjUJddoeowxSdJV2VhrX-a38e8lH9sZg/viewform?pli=1",
        "descricao": "Entende-se por trancamento da matrícula, o ato formal pelo qual se dá a interrupção temporária dos estudos durante o semestre letivo, sem a perda do vínculo do estudante com a Instituição, devendo o aluno renovar a cada semestre enquanto desejado. Será permitido o trancamento de matrícula, a qualquer tempo para alunos da modalidade subsequente e superior, exceto quando o estudante for ingressante. O estudante em situação de trancamento total de matrícula perde o direito aos auxílios da Assistência Estudantil.\n\n*Maiores informações*: Artigos 138 e 143 da [Organização Didática](https://ifrs.edu.br/wp-content/uploads/2017/07/OD-Alterada-Publica%C3%A7%C3%A3o-Portal-1.pdf).",
        "data_inicio": "2022-06-02",
        "data_fim": "2022-07-02",
        "data_atualizacao": "2022-07-18T19:27:01-03:00",
        "visivel": true
    }
]